/* sync now menu */
"Cancel Sync" = "Cancelar Sincronização";

/* Used for menu extra */
"Last %1$@ Sync: %2$@" = "Última Sincronização de %1$@: %2$@";

/* sync status menu */
"Loading\\U2026" = "Carregando…";

/* sync status menu */
"Failed to Load" = "Falha ao Carregar";

/* status text */
"Never synchronized %@" = "%@ nunca foi sincronizado";

/* File Radar menu */
"New Radar with Current Logs\\U2026" = "Novo Radar com Registros Atuais…";

/* open .Mac prefs menu */
"Open %@ Sync Preferences\\U2026" = "Abrir Preferências de Sincronização %@…";

/* status text */
"Preparing %@\\U2026" = "Preparando %@…";

/* status text */
"Preparing\\U2026" = "Preparando…";

/* reivew conflicts now */
"Review Conflicts Now\\U2026" = "Revisar Conflitos Agora…";

/* sync menu accessibility */
"Sync" = "Sincronizar";

/* status text */
"Sync Cancelled for %@" = "A Sincronização de %@ Foi Cancelada";

/* status text */
"Sync Cancelled for %@\\U2026" = "A Sincronização de %@ Foi Cancelada…";

/* status menu default item */
"Sync Idle" = "Sinc. Ociosa";

/* sync now menu */
"Sync Now" = "Sincronizar Agora";

/* status text */
"Syncing %@" = "Sincronizando %@";

/* status text */
"Syncing %@\\U2026" = "Sincronizando %@…";

/* sync now menu */
"Syncing Disabled" = "Sincronização Desativada";

/* plural form */
"There are %i Sync Conflicts" = "Há %i conflitos de sincronização";

/* singular form */
"There is one Sync Conflict" = "Há 1 conflito de sincronização";

/* sync status menu */
"Cancelling" = "Cancelando";

/* open iSync */
"Open iSync\\U2026" = "Abrir iSync…";

/* Reset Sync Services */
"Reset Sync Services\\U2026"= "Redefinir Serviços de Sincronização...";

/* Sync Services Debug Logging*/
"Sync Services Debug Logging" = "Registro de Depuração dos Serviços de Sincronização";

/*Open Sync Diagnostics*/
"Open Sync Diagnostics\\U2026" = "Abrir Diagnóstico de Sincronização…";

/*Never Synced*/
"Never" = "Nunca";

/*Failed Sync*/
"Failed" = "Falhou";

/*Succeeded Sync*/
"Succeeded" = "Bem-sucedido";

/*Cancel*/
"Cancel" = "Cancelar";

/*Reset Dialog Text*/
"Are you sure you want to reset this computer's sync history?" = "Tem certeza de que deseja redefinir o histórico de sincronizações deste computador?";

/*Reset Dialog Informative Text*/
"Resetting the sync history deletes the information in the Mac OS X synchronization database on your computer (the place where all your sync changes are stored), and returns your computer and device sync settings to their default states. Information stored in applications on your computer, on %@, or on your devices is not affected." = "A redefinição do histórico de sincronizações apaga as informações do banco de dados de sincronização do Mac OS X em seu computador (o lugar onde todas as alterações de suas sincronizações são armazenadas) e restaura os ajustes de sincronização do seu computador e seus dispositivos ao seu estado padrão. As informações armazenadas nos aplicativos do seu computador, no %@ ou em seus dispositivos não são afetadas.";

/*Reset Sync History*/
"Reset Sync History" = "Redefinir Histórico de Sincronizações";


